

<section id="about-us">
    <div class="container">
        <div class="team">
            <center><h2>سياسة الخصوصية</h2>                <br><br>

                <h4>من بالغ الأهمية لدينا في علم أن نحتفظ بسرية وأمان معلوماتكم الشخصية،
                    ويُشار لأي معلومات عنكم تزودوننا بها عند استخدام موقعنا، مثل المعلومات التي تقدمونها عند التسجيل للحصول على حساب مستخدم أو عند الدخول في تعاملات عبر الموقع والتي قد تتضمن 
                    (على سبيل المثال لا الحصر) اسمك ومعلومات الاتصال والجنس وتاريخ الميلاد والمهنة؛ جمعاً بـ"معلومات شخصية"،
                    كما أن أي إشارة لـ "نحن" و"لنا" تُعتبَر إشارة إلى علم .
                </h4><br>

                <h4>
                    سوف نبذل الجهود المعقولة تجارياً للحفاظ على أمان معلوماتك الشخصية عملاً بسياسة الخصوصية هذه.
                </h4><br>

                <h4>
                    تنطبق سياسة الخصوصية هذه فقط على المعلومات التي نجمعها من خلال موقع علم (يشار له فيما يلي بـ "الموقع" وهو يشمل جميع المحتوى والصفحات الموجودة ضمن الموقع الإلكتروني  علم) ولا تنطبق على المعلومات التي قد نحصل عليها منك بطرق أخرى
                </h4> <br>
                <h2  >الموافقة على نقل المعلومات الشخصية</h2>                 <br><br>

                <br>
                <h4>
                    بموجب هذه الوثيقة، أنت توافق على جمع إدراك لمعلوماتك الشخصية - كما بينت في سياسة الخصوصية هذه - واستخدامها والإفصاح عنها والاحتفاظ بها، بما في ذلك على سبيل المثال لا الحصر: نقل معلوماتك الشخصية بين علم والغير والشركات التابعة والفرعية المبينة في سياسة الخصوصية هذه.
                </h4>
                <br>
                <h4>
                    وتعتبر أي موافقة متعلقة بحق نقل المعلومات المشار إليها في هذه الفقرة أنها تتضمن موافقتكم على نقل المعلومات الشخصية القابلة للتطبيق إلى اختصاص قضائي آخر، وهذا قد ينجم عنه مستوى مختلف من حماية الخصوصية عما هو سارٍ في بلدك.
                </h4>
                <br>
                <h2>المعلومات التي نجمعها وكيف نستخدمها</h2>
                <br><br>

                <br>
                <h4>
                    نحن نقوم بجمع المعلومات بما فيها المعلومات الشخصية عندما تقوم بالتسجيل للحصول على حساب مستخدم و/أو المشاركة في المساقات و/أو أن ترسل لنا بريداً إلكترونياً و/أو تشارك في منتدياتنا العامة، كما نقوم بجمع بعض معلومات الاستخدام حول أداء الطلبة وأنماط التعلّم، بالإضافة لما سبق فنحن نتتبّع المعلومات التي تبيّن سجلات مثل الصفحات التي تزورها في موقعنا ومواعيد زيارتها والترتيب الذي تمت زيارتها فيه وأي الروابط التشعبية وغيرها من أدوات واجهة المستخدم قد استعملتها.
                </h4>
                <br>
                <h4>
                    قد نقوم بتسجيل عنوان بروتوكول الإنترنت ونظام التشغيل والمتصفح الذي يستخدمه كل مستخدم وقد نتمكن - بناءً على عنوان بروتوكول الإنترنت - من تحديد مزود خدمة الإنترنت الخاص بالمستخدم والموقع الجغرافي لنقطة اتصاله.
                </h4>
                <br>
                <h4>
                    ستخدم مجموعة متنوعة من أدوات تحليل الإنترنت لجمع هذه المعلومات غير أن بعض المعلومات تُجمَع بواسطة الكوكيز، ويجب أن تكون قادراً على أن تتحكم فيما إذا كان متصفحك يقبل الكوكيز وكيفية قبوله لها حيث أن معظم المتصفحات تقدّم تعليمات لكيفية إعادة ضبط المتصفح كي يرفض الكوكيز من خلال قسم "المساعدة" في شريط الأدوات، غير أنك إذا رفضت "الكوكيز" من موقعنا فإن العديد من الخصائص والفوائد التي يقدّمها موقعنا لك قد لا تعمل كما ينبغي.
                </h4>
                <br>
                <h2>الاستخدام والإفصاح للغير</h2>
                <br><br>

                <br>
                <h4>
                    يمكن أن نقوم نحن وشركاؤنا في التعليم ممّن يقدّمون المساقات عبر موقع علم باستخدام معلوماتك التي تُجمَع من الموقع من بين أمور أخرى (بما فيها معلوماتك الشخصية). في حال مشاركتنا أو إفصاحنا عن معلوماتك الشخصية للغير، يطالب هذا الغير بالتعامل مع معلومات الشخصية بسرية وأن يحافظ على الأمان الكافي لحماية المعلومات من الضياع أو سوء الاستخدام أو الاستخدام غير المسموح أو الإفصاح أو التعديل أو الإتلاف.
                </h4>
                <br>
                <h4 style="text-align: right">
                    سوف نقوم بالإفصاح عن المعلومات الشخصية المطلوبة من الغير ومشاركتها من أجل تلبية الطلب المذكور عند جمع هذه المعلومات مثل:
                </h4>
                <br>
                <h4 style="text-align: right">
                    .تمكين المعاهد التعليمية الشريكة لنا من إقامة الدورات وإدارتها وتحسينها
                    <br>
                    <br>                        
                    مساعدتنا
                    ومساعدة المؤسسات التعليمية في تحسين العروض التي تقدمها علم سواء الصعيد الفردي 
                    (مثلاً كادر الدورة عند العمل مع طالب) أو الجماعي،
                    كما تساعدنا في تقييم دخول واستخدام الموقع وتأثير  علم على مجتمع  التعليم على النطاق العالمي
                    <br>
                    <br>   
                    تتبّع الحضور الفردي والجماعي والتقدّم الحاصل والإكمال للدورات الإلكترونية وتحليل إحصائيات أداء الطالب والطريقة المستخدمة من قِبله للتعلّم
                    <br><br>
                    نشر المعلومات، غير المعلومات الشخصية، المجموعة حول الدخول إلى موقع علم واستخدامه وتأثيره وأداء الطلاب.
                    <br>
                    <br>
                    إرسال تحديثات حول الدورات على الإنترنت التي تقدّمها علم أو غيرها من المناسبات، ومراسلتكم حول إخطارات عن منتجات أو خدمات علم أو الشركات التابعة لعلم أو شركاء أعمال مختارين قد يهمك أمرهم، أو إرسال رسائل إلكترونية لك حول أي شؤون تتعلق بصيانة الموقع أو تحديثاته.
                    <br><br>
                    لأغراض الأبحاث العلمية وخاصة على سبيل المثال: مجالات العلوم المعرفية والتعليم.
                    <br><br>
                    أرشفة هذه المعلومات و/أو استخدامها من أجل التواصل معكم في المستقبل.
                    <br><br>
                    الحفاظ على وظائف وأمان الموقع وبرنامجنا وأنظمتنا وشبكتنا وتحسينها.
                    <br><br>
                    <h2 style="text-align: right">
                        يمكن أن نشارك المعاهد التعليمية بالمعلومات التي نجمعها، ويمكن مشاركة هذه المعلومات (بما فيها المعلومات الشخصية) مع الغير على الشكل التالي:
                    </h2> 
                    

                </h4>
                <h4  style="text-align: right">
                    <br><br><br>
                    مزودي خدمات أو مقاولين يؤدون خدمات معينة نيابةً عنّا أو عن المؤسسات التعليمية بما في ذلك معالجة المعلومات التي تزودنا بها على 
                    الموقع أو تشغيل الموقع أو أقسام منه أو تزويد أو إدارة الدورات أو فيما يتعلق بجوانب أخرى من خدمات علم  أو المؤسسات الشريكة.
                    <br><br><br>
                    لأغراض الأبحاث العلمية (كما ذكرنا سابقاً)، غير أننا سنشارك المعلومات الشخصية الخاصة بك فقط بالمقدار الضروري لتلبية الغرض المذكور في وقت جمع هذه المعلومات.
                    <br><br><br>
                    تزويدكم بفرص التواصل مع مستخدمين آخرين ممّن قد يكون لهم نفس اهتماماتكم أو أهدافكم التعليمية، مثلاً، قد نوصيكم بشركاء دراسة محددين أو تعريفكم بطلاب متلقّين أو مرشدين محتملين. وفي هكذا حال فقد نستخدم المعلومات التي نجمعها حولكم لتحديد من قد يكون مهتماً بالتواصل معكم، لكننا لن نزود المستخدمين الآخرين سوى باسم المستخدم الخاص بكم ولن نفصح لهم عن اسمكم الحقيقي أو عنوان بريدكم الإلكتروني.
                    <br><br><br>
                    قد نستضيف لأغراض التكامل مع خدمات الغير بعض المحتوى الذي لا تتحكم به علم كاستضافة فيديوهات من موقع يوتيوب
                    <br><br><br>
                    إضافة لما سبق فقد نشارك معلومات جمعناها ولا تشكل إمكانية تعرّف شخصي عليكم مع العموم ومع الغير، بما في ذلك على سبيل المثال لا الحصر: الباحثين وشركاء الأعمال.


                </h4>
                <br><br>
                <h2>روابط إلى مواقع إلكترونية أخرى</h2>
                <br><br><h4 style="text-align: right">
                    قد يحتوي الموقع روابط إلى مواقع إلكترونية للغير كمزودي محتوى آخرين وبعض مزودي الخدمات، غير أن هذه المواقع الأخرى ليست تحت إدارتنا وبذلك عليك أن تتفهم وتوافق على أننا لا نتحمل مسؤولية جمع هذه المواقع واستخدامها لمعلوماتك ما لم تتم الإشارة له بغير ذلك في سياسة الخصوصية هذه. نوصيكم بالحرص عندما يتم توجيهكم إلى موقع الغير لتقوموا بمراجعة سياسات الخصوصية لكل موقع تزورونه وتستخدمونه.
                    <br><br> 
                </h4>


                <br><br>
                <h2>تغييرات سياسة الخصوصية</h2>
                <br><br><h4 style="text-align: right">يرجى الأخذ بعين الاعتبار أننا نقوم بمراجعة سياسة الخصوصية هذه دورياً وقد نُجري عليها بعض التغييرات، عندما نُجري أية تغييرات فإن رابط سياسة الخصوصية سيحتوي إشارة "مراجعة حديثة (مع التاريخ)" مما يشير إلى وجوب مراجعتك للأحكام الجديدة التي تعتبر سارية فور نشر السياسة الجديدة على هذه الصفحة مع تاريخ نفاذ جديد. ستبقى هذه الإشارة موضوعة إلى جانب رابط سياسة الخصوصية لمدة عشرة (10) أيام على الأقل بعد إجراء التحديثات. ويُعتبَر دخولك الموقع بعد إجراء أي تغييرات موافقةً مسبقة منك على سياسة الخصوصية المعدّلة وأية تغييرات فيها، وفي حال استلامك إشعار بالتعديلات والمذكور أعلاه، احرص على زيارة هذه الصفحة بشكل دوري للتأكد من معرفتك بأحدث نسخة من سياسة الخصوصية. <br><br> 
                </h4>
                <br><br>
                <br><br>
            </center>
        </div><!--section-->
    </div><!--/.container-->
</section><!--/about-us-->
