

<section id="about-us">
    <div class="container">
        <div class="team">
            <center>
                <h2 style="font-weight: bold">شروط الخدمة</h2>
            </center>
            <br>
            <h4 style="text-align: right">مرحباً بكم في علم.</h4>
            <br><br>
            <h4  style="text-align: right">
                يرجى قراءة شروط الخدمة هذه ("شروط الخدمة ") وسياسة الخصوصية وميثاق الشرف الخاص بعلم قبل التسجيل لدى الموقع الإلكتروني 
                استخدام أي جزء من محتويات الموقع
                علم(ونعني بكلمة "الموقع"، جميع المحتويات والصفحات التي تقع ضمن نطاق موقع علم 
                الإلكتروني عبر الإنترنت)، بما في ذلك الوصول إلى أي من المواد الخاصة بالمساقات، وغرف الدردشة، أو الخدمات الإلكترونية الأخرى. تعتبر كل من هذه الشروط وسياسة الخصوصية وميثاق الشرف بمثابة اتفاقيات (قد يتم الإشارة إليها فيما بعد، مجتمعةً، باسم "اتفاقيات") بينك وبين علم.
                كما أنك تقبل وتوافق من خلال استخدامك للموقع الإلكتروني على الالتزام قانوناً بالاتفاقيات، سواء كنت مستخدماً مسجلاً على الموقع أم لا.
                <br><br>

                تحتفظ علم بحق تعديل هذه الشروط في أي وقت دون إشعارك مسبقاً. تعتبر التغييرات التي تتم على هذه الشروط نافذةً فور نشرها على هذه الصفحة أو ضمن أي قسم آخر من الموقع. يُعد دخولك إلى الموقع بعد إجراء أية تغييرات موافقة منك على الشروط المعدّلة وكافة التغييرات الواردة فيه.
                <br><br>
                تأكّد من أن تتطلع على هذه الصفحة بشكل دوري لتبقى مطلعاً على الإصدار الأحدث لهذه الشروط.

            </h4>
            <h2 style="text-align: right">لمحه عن علم</h2>
            <br>

            <h4 style="text-align: right">
                تُقدّم علم مساقات تعليمية متاحة عبر الإنترنت، من تأليف كليات وجامعات وغيرها من المؤسسات (والتي يُشار إليها مجتمعةً بكلمة "المؤسسات"، وبشكل مستقل بكلمة "مؤسسة")، والتي تشمل الفرص المتاحة للتفاعل بين المدرب والطالب، والطالب مع زملائه الطلاب، والتقييم الفردي لعمل الطالب وشهادة إنجاز ("المساقات") للطلاب الذين يثبتون إتقانهم لموضوعات الدراسة.
            </h4>
            <br><br>
            <h2 style="text-align: right"> قواعد السلوك عبر الإنترنت</h2>
            <br>
            <h4 style="text-align: right">
                أنت توافق على أنك مسؤول بالكامل عن استخدامك للموقع والمواد التي يتم نشرها من خلال اسم المستخدم الخاص بك، والتي يجب أن تشمل كامل المحتوى الذي يتم تقديمه ونشره أو توزيعه على الموقع من قبلك أو من قبل مستخدمين آخرين للموقع، بما في ذلك وعلى سبيل المثال لا الحصر، جميع المشاركات ضمن المنتدى والتعديلات على الويكي والملاحظات والأسئلة والتعليقات ومقاطع الفيديو وتحميلات الملفات ("مشاركات المستخدم"). كما أنك توافق على استخدامك للموقع ملتزماً بالاتفاقيات وجميع القوانين المحلية والإقليمية والدولية والقواعد والأنظمة المعمول بها، بما في ذلك قوانين حقوق التأليف والنشر، وأية قوانين تتعلّق بنقل البيانات الفنية المصدّرة من بلد إقامتك
                <br>
                أنت تتعهّد من خلال هذه الوثيقة، وكشرط لاستخدامك للخدمات التي تقدمها إدراك عبر موقعها الإلكتروني، أنك لن تستخدم الموقع بأي طريقة تهدف إلى الإساءة أو تعطيل أو إعاقة أو إرهاق خادم علم أو شبكة (شبكات) علم المتصلة بأي خادم من خوادمها أو التدخّل بأي طرف ثالث 
                والتمتّع بالموقع. كما لا يجوز لك محاولة الوصول غير المصرّح به إلى الموقع،وحسابات أخرى أو أنظمة كمبيوتر أو شبكات متصلة بأي خادم لعلم من خلال القرصنة واستخراج كلمة المرور أو أي وسيلة أخرى. لا يجوز لك الحصول أو محاولة الحصول على أي مواد أو المعلومات المخزنة على الموقع، أو أي من خوادمه أو أجهزة الحاسوب المرتبطة به من خلال أي وسيلة لم يتم إتاحتها عن قصد من خلال الموقع.

            </h4>

            <br><br>
            <h2 style="text-align: right">توضّح القائمة التالية المواد التي يُمنَع منعاً باتاً تداولها على الموقع الالكتروني :</h2>
            <br>
            <h4 style="text-align: right">
                المحتوى الذي يشهّر أو يضايق أو يهدّد الآخرين
                <br>
                المحتوى الذي يناقش أنشطة غير مشروعة<br>
                المحتوى الذي ينتهك الملكية الفكرية لطرف ثالث، بما في ذلك وعلى سبيل المثال لا الحصر، حقوق التأليف والنشر أو العلامات التجارية
                <br>
                المحتوى الدنس أو الإباحي أو المخلّ بالآداب أو غير اللائق أو غير المصرح به
                <br>
                الإعلان أو أي شكل من أشكال الدعاية التجارية
                <br>
                المحتويات التي لها علاقة بالأنشطة السياسية الحزبية
                <br>
                الفيروسات، وأحصنة طروادة، والديدان، والقنابل الموقوتة أو ملفات تالفة، والبرمجيات الخبيثة وبرامج التجسس أو أي برامج أخرى مماثلة قد تلحق الضرر بعمل حاسوب أو ممتلكات أخرى
                <br>
                المحتوى الذي يتضمن معلومات غير دقيقة عن قصد أو التي يتم نشرها بقصد تضليل الآخرين.
                <br><br>

                علاوة على ذلك، أنت توافق على عدم محاولة جمع معلومات أو تنزيل أي محتوى من محتويات الموقع بكميات كبيرة، بما يشمل ولا يقتصر على قائمة أو دليل مستخدمي النظام، والكتب الدراسية المتاحة عبر الإنترنت، أو منشورات المستخدمين أو معلوماتهم الشخصية. كما أنك توافق على عدم تحريف أو محاولة تحريف هويتك أثناء استخدام الموقع.

                <br><br><br>
                إنّ أي انتهاك لبنود قائمة المحظورات المذكورة أعلاه تخوّل إدراك إنهاء استخدامك ووصولك و/أو مشاركتك في الموقع دون إشعار مسبق.
            </h4>

            <br><br>
            <h2 style="text-align: right"> حسابات المستخدمين والصلاحيات</h2>
            <br>
            <h4 style="text-align: right">
                للاستفادة من المشاركة الكاملة في الأنشطة والخدمات التي تقدّمها علم  على موقعها الإلكتروني، يجب عليك تزويدنا باسمك وعنوان البريد الإلكتروني وكلمة المرور الخاصة بالمستخدم وذلك لإنشاء حساب مستخدم جديد (والذي يُشار إليه بـ "حساب المستخدم"). إنك توافق على أنك لن تقوم أبداً بإفشاء أو مشاركة دخولك للموقع أو مشاركة معلومات حساب المستخدم الخاص بك مع أي طرف ثالث لأي سبب من الأسباب. أثناء إنشاء حساب المستخدم الخاص بك، قد تتم مطالبتك بإدخال معلومات إضافية اختيارية (على سبيل المثال، عنوانك). أنت تصرّح أنّ جميع المعلومات التي قدمتها هي معلومات دقيقة وحديثة. كما أنك توافق على صيانة وتحديث المعلومات الخاصة بك لابقائها دقيقة وحديثة.                 <br>
                أنت تتعهّد من خلال هذه الوثيقة، وكشرط لاستخدامك للخدمات التي تقدمها علم عبر موقعها الإلكتروني، أنك لن تستخدم الموقع بأي طريقة تهدف إلى الإساءة أو تعطيل أو إعاقة أو إرهاق خادم علم أو شبكة (شبكات) علم المتصلة بأي خادم من خوادمها أو التدخّل بأي طرف ثالث 
                والتمتّع بالموقع. كما لا يجوز لك محاولة الوصول غير المصرّح به إلى الموقع،وحسابات أخرى أو أنظمة كمبيوتر أو شبكات متصلة بأي خادم لعلم من خلال القرصنة واستخراج كلمة المرور أو أي وسيلة أخرى. لا يجوز لك الحصول أو محاولة الحصول على أي مواد أو المعلومات المخزنة على الموقع، أو أي من خوادمه أو أجهزة الحاسوب المرتبطة به من خلال أي وسيلة لم يتم إتاحتها عن قصد من خلال الموقع.
                <br>
                نحن نهتم بسرية وأمن المعلومات الشخصية الخاصة بك. يرجى الاطلاع على سياسة الخصوصية الخاصة بنا للمزيد من المعلومات حول ماهية المعلومات التي قد تجمعها علم عنك وكيف تستخدم إدراك تلك المعلومات. يُعد دخولك إلى الموقع دلالة على أنك توافق على جمع واستخدام المعلومات الخاصة بك عن قبل علم .
            </h4>

            <br><br>

            <h2 style="text-align: right"> حقك في استخدام المحتوى الموجود على الموقع</h2>
            <br>
            <h4 style="text-align: right">إنّ جميع النصوص والامتحانات ومقاطع الفيديو والصور وغيرها من المواد التعليمية المتوفرة مع المساقات المقدّمة في هذا الموقع، هي للاستخدام الشخصي الخاص بك والمتعلّق بتلك المساقات فقط، ما لم يرد خلاف ذلك صراحةً ضمن الموقع.


                يخضع استخدام بعض الوثائق المرجعية والكتب الدراسية الرقمية والمقالات وغيرها من المعلومات على الموقع لإذن من قبل أطراف ثالثة، إذ يخضع استخدام هذه المعلومات لقواعد وشروط معينة سيتم نشرها جنباً إلى جنب مع هذه المعلومات. إنك تتعهّد بموجب هذه الوثيقة، وباستخدامك لهذا الموقع، على الالتزام بجميع هذه القواعد والشروط. 
                <br>        
            </h4>
            <br><br>

            <h2 style="text-align: right">منشورات المستخدم</h2>
            <br>
            <h4 style="text-align: right">
                عهدات وضمانات منشورات المستخدم: على الرغم من قائمة المواد التي يُمنع منعاً باتاً تداولها على الموقع كما هو مبين أعلاه، والتي تتعلّق بتقديم أو توزيع منشورات المستخدم الخاصة بك، إلا أنك تؤكد، وتمثّل وتضمن (1) أن يكون لديك الحقوق اللازمة والتراخيص والموافقات و/أو الأذونات لإعادة نشر منشورات المستخدم على الموقع والسماح لعلم  
                ومستخدميها بإعادة إنتاج وتعديل ونشر وما إلى ذلك من استخدام وتوزيع منشورات المستخدم الخاصة بك بطريقة تتفق مع التراخيص التي تُمنح لك في ظل هذه الشروط، و(ب) أنك لن تعمد إلى خرق أو انتهاك حقوق أي طرف ثالث من خلال تقديمك لمنشورات المستخدم الخاصة بك أو استخدامك للتراخيص الممنوحة أدناه. تتحمّل أنت وحدك، وليس إدراك، المسؤولية عن منشورات المستخدم الخاصة بك وعواقب مشاركتها مع الآخرين أو نشرها على الموقع.
            </h4>
            <br><br>

            <h2 style="text-align: right"> الشهادات وما إلى ذلك</h2>
            <br>
            <h4 style="text-align: right">قد تقدّم المؤسسات التي توفّر المساقات على الموقع شهادة إتمام للمساق أو إقرار آخر (والذي يُشار إليه باسم "شهادة") للطلاب الذين، وحسب تقديرهم، قد أبدو تمكناً من مواد المساقات ذات الصلة. سيتم إصدار الشهادات من قبل علم تحت اسم المؤسسة ذات الصلة تبعاً لمنشأ المساق. سيكون اتخاذ قرار بخصوص ما إذا كان سيتم منح شهادة للطالب الذي أكمل المساق، عائداً فقط إلى تقدير المؤسسة المانحة. قد تختار علم و/أو أي من المؤسسات التي تقدّم مساقات على الموقع، وتبعاً لتقديرها فقط، عدم تقديم شهادة فيما يتعلق ببعض المساقات.

            </h4>
            <br><br>

            <h2 style="text-align: right">    العلامات التجارية</h2>
            <br>
            <h4 style="text-align: right">قد تقدّم المؤسسات التي توفّر المساقات على الموقع شهادة إتمام للمساق أو إقرار آخر (والذي يُشار إليه باسم "شهادة") للطلاب الذين، وحسب تقديرهم، قد أبدو تمكناً من مواد المساقات ذات الصلة. سيتم إصدار الشهادات من قبل علم تحت اسم المؤسسة ذات الصلة تبعاً لمنشأ المساق. سيكون اتخاذ قرار بخصوص ما إذا كان سيتم منح شهادة للطالب الذي أكمل المساق، عائداً فقط إلى تقدير المؤسسة المانحة. قد تختار علم و/أو أي من المؤسسات التي تقدّم مساقات على الموقع، وتبعاً لتقديرها فقط، عدم تقديم شهادة فيما يتعلق ببعض المساقات.

            </h4>
            <br><br>


            <h2 style="text-align: right">     التنازل عن الضمان / حدود المسؤوليات</h2>
            <br>
            <h4 style="text-align: right">إنّ الموقع وأيّة معلومات أو محتويات أو خدمات متوفرة على أو من خلال الموقع مقدمة "كما هي" و "كما هي متوفرة" دون ضمان من أي نوع (صريح أو ضمني أو غير ذلك)، بما في ذلك، وعلى سبيل المثال لا الحصر، أي ضمانات ضمنية للرواج والملاءمة لغرض معين وعدم مخالفتها، فيما عدا الضمانات الشبيهة لهذه والتي قد لا يجوز التنازل عنها بموجب القوانين المعمول بها.

                <br>
                لا تضمن علم والمشاركون بها (كما هم معرّفون أدناه) عمل الموقع دون انقطاع أو بشكل خال من الأخطاء، وأنّ الموقع خال من الفيروسات أو المكونات الضارة الأخرى، أو أنّ المساقات أو المحتوى المقدّم من شأنه تلبية احتياجاتك أو توقعاتك. كما لا تضمن علم أو أي من المشاركين فيها دقة أو كمال ودوام أو جودة الموقع أو المساقات الدراسية أو المحتوى أو استمرارية إتاحة أي من المساقات التعليمية أو أي محتوى معين
            </h4>
            <br><br>


            <h2 style="text-align: right">    التعويض</h2>
            <br>
            <h4 style="text-align: right">أنت توافق على الدفاع وعدم الإضرار بعلم أو بمشاركي علم والشركات التابعة لكل منها وفروعها وموظفيها وأعضاء هيئة التدريس والطلاب والزملاء، وأعضاء مجلس الإدارة المسؤولين والوكلاء والموظفين من وضد أي مطالبات من طرف ثالث أو إجراءات أو مطالب ناشئة من أو ناتجة عن أو بأي شكل من الأشكال ذات الصلة باستخدامك للموقع، بما في ذلك أية مسؤولية أو مصاريف تنشأ من أي وجميع المطالبات والخسائر والأضرار والدعاوى والأحكام وتكاليف التقاضي (الفعلية والتابعة) وأتعاب المحاماة، من كل نوع وطبيعة. توفر لك علم أو أي من مشاركي علم، في مثل هذه الحالة وحسب تقديرها المطلق، إشعاراً خطياً أو شفوياً لمطالبة أو دعوى أو إجراء مماثل.</h4>

        </div><!--section-->
    </div><!--/.container-->
</section><!--/about-us-->
